[[[[[[[[{"content": ["Cato Berntsen Larsen, 20 tuổi, sống tại thành phố Drammen (Na Uy) đã chui lọt vào bồn cầu một nhà vệ sinh công cộng để lấy giúp chiếc điện thoại di động mà bạn mình vô tình đánh rơi xuống đó, nhưng Larsen đã không thể chui ngược lên trở lại và mắc kẹt trong đó.", "", "", "“Đầu tiên chúng tôi đã cố gắng dùng gậy để móc chiếc điện thoại nhưng bất thành, do vậy tôi đã quyết định sẽ nhảy vào đó”, Larsen chia sẻ. “Tuy nhiên, tôi đã sớm nhận ra sai lầm của mình khi không thể trèo ngược lên trở lại”.", "“Tôi đã đủ ốm để chui vào đó, nhưng không hiểu sao lại không đủ bé nhỏ để có thể chui ra”, Larsen cho biết thêm.", "Cố gắng vượt quá sự bất tiện và bẩn thỉu đang phải chịu, Larsen đã cố gắng tìm cách thoát ra trong một giờ đồng hồ nhưng bất thành. Cuối cùng chàng trai này nhờ bạn của mình gọi điện để tìm sự trợ giúp từ lực lượng cứu hỏa.", "", "", "“Tôi bị mắc kẹt dưới đó trong một giờ và tôi thực sự hoảng loạn. Có những con vật bò trên người tôi”, Larsen cho biết thêm.", "Lực lượng cứu hỏa sau đó đã nhanh chóng có mặt tại hiện trường và trên thực tế đây là một nhiệm vụ giải cứu không quá phức tạp. Những người lính cứu hỏa sử dụng cưa máy để cắt phần trên của bồn cầu và giải cứu thành công Larsen.", "Điều đáng nói là hệ thống chứa chất thải bên dưới nhà vệ sinh công cộng này không được thông với hệ thống xử lý chất thải chung của toàn thành phố và chỉ được làm sạch mỗi năm một lần. Theo các nhân viên cứu hỏa thì đây là lần đầu tiên có một vụ việc hy hữu như vậy xảy ra và khi sự cố xảy ra, bên dưới bồn cầu chứa khá đầy chất thải.", "", "Larsen sau đó được nhanh chóng đưa đến bệnh viện với một vài vết cắt của động vật trên cơ thể và bị bầm tím ở trên cánh tay nhưng không có gì quá nguy hiểm. Dù vậy đây là một tai nạn không thể nào quên với chàng trai này.", "Mặc dù chấp nhận sự hy sinh đáng kể nhưng đáng tiếc chiếc điện thoại bị đánh rơi vẫn không thể được tìm thấy.", "Theo"], "link": "http://dantri.com.vn/chuyen-la/mac-ket-trong-bon-cau-cong-cong-vi-co-gang-luom-dien-thoai-bi-danh-roi-20160829073626512.htm", "title": ["\r\n    Mắc kẹt trong bồn cầu công cộng vì cố gắng lượm điện thoại bị đánh rơi"]},
{"content": ["Trước đó, ông Trần Công Chánh, Bí thư tỉnh ủy Hậu Giang cũng cho biết: “Ông Trịnh Xuân Thanh đang xin nghỉ phép mấy hôm, hiện tại chúng tôi chưa nghe thông báo gì mới về ông Trịnh Xuân Thanh”.", "Nhiều người công tác tại UBND tỉnh Hậu Giang cho biết, ông Trịnh Xuân Thanh hiện vẫn còn là Tỉnh ủy viên, sinh hoạt Đảng tại chi bộ Văn phòng UBND tỉnh Hậu Giang, tuy nhiên từ ngày đoàn công tác của Ủy ban Kiểm tra trung ương vào làm việc, ông Thanh gần như không có mặt tại Hậu Giang.", "", "Như Dân trí đã thông tin, ông Trịnh Xuân Thanh, nguyên Vụ trưởng, Chánh Văn phòng Ban cán sự Đảng, Bộ Công Thương được luân chuyển về Hậu Giang từ tháng 5/2015 và được bầu giữ chức Phó Chủ tịch UBND tỉnh nhiệm kỳ 2011 - 2016.", "Cuối tháng 5/2016, phát hiện ông Thanh đang dùng xe cá nhân hạng sang gắn biển xanh để đi lại, dư luận bức xúc, báo chí đã vào cuộc, phản ánh các sai phạm của ông Thanh.", "Đến ngày 9/6/ 2016, Văn phòng Trung ương Đảng có công văn truyền đạt ý kiến của Tổng Bí thư Nguyễn Phú Trọng giao 9 cơ quan kiểm tra, xem xét, kết luận những nội dung báo chí nêu liên quan đến Phó chủ tịch UBND tỉnh Hậu Giang Trịnh Xuân Thanh.", "Ngày 16/6, HĐND tỉnh Hậu Giang khóa IX (nhiệm kỳ 2016-2021) họp lần thứ nhất với 50 đại biểu vừa trúng cử tham dự. Tại cuộc họp này, ông Thanh xin vắng mặt. Trước đó, ngày 15/6, ông Thanh đã chủ động nộp đơn lên Tỉnh ủy và HĐND tỉnh Hậu Giang xin không tái cử chức danh Phó chủ tịch UBND tỉnh Hậu Giang, nhiệm kỳ 2016-2021.", "Ngày 15/7, Hội đồng bầu cử Quốc gia không công nhận tư cách đại biểu Quốc hội với ông Trịnh Xuân Thanh.", "Ngày 1, 2/8, Ban thường vụ Tỉnh ủy, Ban chấp hành Đảng bộ tỉnh Hậu Giang đã họp để kiểm điểm trách nhiệm của tập thể Ban thường vụ Tỉnh ủy, các cá nhân có liên quan đến sự việc của ông Trịnh Xuân Thanh.  Tại cuộc họp này Ban Thường vụ Tỉnh ủy Hậu Giang thừa nhận khuyết điểm và cho biết sẽ \"nghiêm khắc nhận trách nhiệm, rút kinh nghiệm\"."], "link": "http://dantri.com.vn/xa-hoi/ong-trinh-xuan-thanh-xin-nghi-de-chua-benh-20160829130959679.htm", "title": ["\r\n    Ông Trịnh Xuân Thanh xin nghỉ để chữa bệnh"]},
{"content": ["", "“Tội ác chống lại loài người ư? Trước tiên, tôi muốn hỏi thẳng các bạn: Họ có phải là con người không? Các bạn định nghĩa thế nào là một con người?”,", "dẫn lời Tổng thống Rodrigo Duterte phát biểu trước các binh sĩ trong chuyến thăm tới một doanh trại quân đội tại Philippines ngày 28/8.", "“Nhân quyền ư? Hãy sử dụng nó một cách chính xác trong đúng bối cảnh nếu bạn còn trí não. Bạn không thể tiến hành một cuộc chiến mà không có chết chóc”, ông Duterte nói thêm, đồng thời khẳng định nhiều người nghiện ma túy không thể cải tạo được nữa.", "Phát biểu trên của ông Duterte được đưa ra sau khi hàng loạt quan chức của Liên Hợp Quốc, trong đó có Tổng thư ký Ban Ki-moon, đã lên án chiến dịch bài trừ ma túy của Tổng thống Duterte khi nhà lãnh đạo Philippines cho phép tiêu diệt cả những kẻ buôn bán ma túy trái phép lẫn những người nghiện loại chất cấm này mà không cần qua xét xử tại tòa.", "Trước đó, Cảnh sát trưởng quốc gia Philippines Ronald Dela Rosa ngày 26/8 đã kêu gọi chính những người nghiện ma túy tiêu diệt những kẻ buôn bán “cái chết trắng” và dùng xăng đốt nhà của những đối tượng này. Ông Rosa sau đó đã lên tiếng xin lỗi về phát ngôn của mình, tuy nhiên Tổng thống Duterte lại bảo vệ ông và nói rằng: “Đó là phong cách của tôi. Ông Rosa đã đi theo phong cách đó”.", "Hồi đầu tuần, phát biểu trước các nghị sĩ quốc hội, ông Rosa cho biết cảnh sát Philippines đã tiêu diệt hơn 750 người trong cuộc chiến chống ma túy do Tổng thống Duterte phát động. Ngoài ra, còn hơn 1.000 người khác cũng đã bị lực lượng an ninh chìm bắn chết. Hiện số người thiệt mạng vẫn tiếp tục tăng lên.", "Ông Duterte, 71 tuổi, giành chiến thắng trong cuộc bầu cử tổng thống hồi tháng 5 nhờ vào cam kết xóa sổ hàng chục ngàn nghi phạm với mục tiêu không để Philippines trở thành một quốc gia ma túy.", "Theo"], "link": "http://dantri.com.vn/the-gioi/tong-thong-philippines-ke-nghien-ma-tuy-khong-phai-la-con-nguoi-20160829083958904.htm", "title": ["\r\n    Tổng thống Philippines: Kẻ nghiện ma túy không phải là con người"]}[